Repository: common-repository/chatlive
Catalog: languages/chatlive-*.po
Languages: da_dk

source: Configuracion
da_dk: Indstillinger

source: Se eliminaron todos los mensajes de la sesi&oacute;n
da_dk: Alle sessions beskeder fjernet

source: Se elimino la sesi&oacute;n correctamente
da_dk: Denne session er korrekt afsluttet

source: Sesiones abiertas
da_dk: Åbne sessioner

source: Nombre
da_dk: Navn

source: Fecha
da_dk: Dato

source: Abrir chat
da_dk: Åben chat

source: Vaciar
da_dk: Tom

source: Eliminar
da_dk: Fjern

source: No hay sesiones abiertas
da_dk: Der er ingen åbne sessioner

source: Se guardaron los datos correctamente
da_dk: Data var gemt korrekt

source: Configuracion de chat live
da_dk: Live chat indstillinger

source: Datos del Soporte
da_dk: Data Support

source: Estas ahora online?
da_dk: Disse online nu?

source: Nombre del Soporte
da_dk: Navn på support

source: Configuraci&oacute;n Sonidos
da_dk: Lyd indstillinger

source: Sonido de nueva sesi&oacute;n
da_dk: Lyd ved ny session

source: Sonido de mensaje recibido
da_dk: Lyd ved modtaget besked

source: Guardar configuraci&oacute;n
da_dk: Gem indstillinger

source: Ayudanos en el desarrollo
da_dk: Hjælp med udviklingen

source: haznos una donacion para ayudarnos a continuar con el desarrollo de este plugin.
da_dk: Giv en donation til hjælp med udvikling af dette plugin

source: Viendo la session:
da_dk: Viser denne session:

source: dice:
da_dk: Siger:

source: No hay ningun mensaje enviado o recibido
da_dk: Der er ingen meddelser sendt eller modtaget

source: Enviar
da_dk: Send

source: Error en el envio del mensaje. Prueve de nuevo, o refresque la pagina
da_dk: Fejl i meddelsen prøv igen, eller opdater siden

source: Error:
da_dk: Fejl:

source: Su mensaje no fue enviado
da_dk: Din besked var ikke sendt

source: <span>Preguntas?,</span> chatea con nosotros
da_dk: <span>Sprøgsmål?,</span> chat md os

source: <span>Lo sentimos?,</span> no estamos online
da_dk: <span>Undskyld,</span> vi er ikke online

source: Tu nombre:
da_dk: Dit navn:

source: Tu email:
da_dk: Din email:

source: Ingresar
da_dk: Log ind

source: Por favor verifique la informaci&oacute;n suministrada.
da_dk: Tjek venligst den indtastede information

source: Chat para soporte al cliente, multi session.
da_dk: Chat for kundesupport, multi sessioner
